
/* Redo menu item: The operation of redoing the last thing the user undid. */
"Redo" = "重做";

/* Undo menu item: The operation of undoing the last thing the user did. */
"Undo" = "还原";

/* Undo menu item: The operation of undoing the last %@ operation the user did. */
"Undo %@" = "还原%@";

/* Redo menu item: The operation of redoing the last %@ operation the user undid. */
"Redo %@" = "重做%@";

